Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Standard hospital stock of tenecteplase (Boehringer Ingelheim) as lyophilized powder was reconstituted in water for injection and either 0.40 mg/kg (maximum, 40 mg) or 0.25 mg/kg (maximum, 25 mg), according to randomization sequence, was delivered intravenously as a bolus over 5 seconds followed by a saline flush.
es_es: La solución estándar hospitalaria de tenecteplasa (Boehringer Ingelheim) en polvo liofilizado se reconstituyó en agua para inyectable y se administró 0.40 mg/kg (máximo, 40 mg) o 0.25 mg/kg (máximo, 25 mg), según la secuencia de aleatorización, por vía intravenosa en forma de bolo durante 5 segundos, y posteriormente, irrigación con solución salina.

source: Standard of care imaging at 24 h after thrombolysis administration was assessed for any intracranial haemorrhage, and classified using the Heidelberg classification.19
es_es: Las imágenes obtenidas de acuerdo al protocolo 24 horas tras la trombólisis se evaluaron para detectar cualquier hemorragia intracraneal y se clasificaron mediante la clasificación de Heidelberg.19

source: Standard operating procedures (SOPs) covering techniques, conditions and equipment and materials involved in this study were available.
es_es: Se contó con procedimientos unificados de trabajo para las técnicas, condiciones y equipos y materiales de este estudio.

source: Standard parameter 0.50 mL / min
es_es: Parámetro estándar: 0.50 ml/min

source: Standard parameter 40°C
es_es: Parámetro estándar 40° C

source: Standard parameter 4°C
es_es: Parámetro estándar, 4° C

source: Standard parameter Reference sample solution
es_es: Parámetro estándar: solución muestra de referencia

source: Standard parameter stirring time 1 h
es_es: Parámetro estándar: período de agitación, 1 hora

source: Standard preparations are stable for 3 days at room temperature in amber glass.
es_es: Las preparaciones estándar son estables 3 días a temperatura ambiente en vidrio de color ámbar.

source: Standard preparations are stable for 6 days at room temperature in amber glass.
es_es: Las preparaciones estándar son estables 6 días a temperatura ambiente en vidrio de color ámbar.

source: Standard qualified visual inspection processes are used.
es_es: Se utilizan procesos de inspección visual estándar idóneos.

source: Standard safety laboratory evaluations were performed, which included descriptive statistics for normalised continuous parameters in US conventional units and repeated in SI units (only if they differed from conventional units) at baseline and last value on-treatment, shifts from baseline to last value on- treatment in individual patients with respect to the normal range, and the frequency of patients with possibly clinically significant abnormality (according to standard BI criteria).
es_es: Se realizaron evaluaciones de laboratorio de seguridad estándar, que incluyeron estadísticas descriptivas de los parámetros continuos normalizados y convertidos a unidades convencionales de EE. UU. y repetidas en unidades del SI (solo si diferían de las unidades convencionales) para el inicio y el último valor del tratamiento, los cambios acaecidos desde el inicio hasta el último valor del tratamiento en pacientes individuales con respecto al intervalo normal y la frecuencia de pacientes con anomalías de posible significatividad clínica (según los criterios estándar de BI).

source: Standard solution
es_es: Disolución estándar

source: Standard solution (100 % reference)
es_es: Solución estándar (referencia al 100 %)

source: Standard solution 0.05 % (QL)
es_es: Solución estándar, 0.05 % (QL)

source: Standard solution 0.1 % (QL)
es_es: Disolución estándar, 0.1 % (QL)

source: Standard solution 100 %
es_es: Solución estándar 100 %

source: Standard solution 100 % reference (25 mg)
es_es: Solución estándar de referencia al 100 % (25 mg)

source: Standard solution 5 % reference
es_es: Solución estándar (referencia al 5 %)

source: Standard solution A
es_es: Solución estándar A

source: Standard solution A1
es_es: Solución estándar A1

source: Standard solution A1 (100 % reference)
es_es: Solución estándar A1 (referencia al 100 %)

source: Standard solution A2
es_es: Solución estándar A2

source: Standard solution A2 (100 % reference)
es_es: Solución estándar A2 (referencia al 100 %)

source: Standard solution A1..
es_es: Solución estándar A):1..

source: Standard solution B
es_es: Solución estándar B

source: Standard solution BY
es_es: Solución estándar BY

source: Standard solution Degradation
es_es: Degradación de la solución estándar

source: Standard solution GY
es_es: Solución estándar GY

source: Standard solution Imp.
es_es: Solución estándar, Imp.

source: Standard solution Imp.E QL (0.05%)
es_es: Solución estándar, Impureza E, QL, (0.05 %)

source: Standard solution R
es_es: Solución estándar R

source: Standard solution Y
es_es: Disolución estándar Y

source: Standard solution Yellow solution
es_es: Solución estándar, solución amarilla

source: Standard solution degradation Imp.
es_es: Degradación de la solución estándar, Imp.

source: Standard solution degradation Impurity E 2.0 %
es_es: Degradación de la solución estándar; impureza E (2.0 %)

source: Standard solutions
es_es: Soluciones estándar

source: Standard solutions 5 % Reference (A1, A2)*
es_es: Disolución estándar, referencia al 5 % (A1, A2)*

source: Standard test
es_es: Análisis estándar

source: Standard test Ph. Eur./USP/JP
es_es: Análisis estándar según Ph. Eur./USP/JP

source: Standard test Ph.Eur./USP/JP
es_es: Análisis estándar según Ph.Eur./USP/JP

source: Standardisation of measurements and centralised evaluations
es_es: Estandarización de mediciones y evaluaciones centralizadas

source: Standardised MedDRA Query
es_es: Consulta estandarizada del diccionario MedDRA

source: Standardised MedDRA query
es_es: Consulta estandarizada del diccionario MedDRA

source: Standardised meals were to be served at the time points indicated in the Flow Chart (Table 9.5.8: 1).
es_es: Las comidas estandarizadas debían servirse en los momentos indicados en el flujograma (Tabla 9.5.8: 1).

source: Starch
es_es: Almidón

source: Starch, pregelatinised
es_es: Almidón pregelatinizado

source: Starch, pregelatinised (Maize)
es_es: Almidón pregelatinizado (Maíz)

source: Starch, pregelatinised (Pregelatinized starch)
es_es: Almidón, pregelatinizado (almidón pregelatinizado)

source: Starch, pregelatinised (Pregelatinized starch, partly pregelatinized starch)
es_es: Almidón, pregelatinizado (almidón pregelatinizado, almidón parcialmente pregelatinizado)

source: Starch, pregelatinised (Pregelatinizedstarch)
es_es: Almidón, pregelatinizado (Almidón pregelatinizado)

source: Start
es_es: Inicio

source: Start at
es_es: Inicio a

source: Start of experimental phase:
es_es: Inicio de la fase experimental:

source: Start of secondary drying at 40°C
es_es: Inicio del secado secundario a 40 °C

source: Start reagent:
es_es: Reactivo inicial:

source: Start the column equilibration by turning on the flow of mobile phase A 0.2 ml/min at 25°C and gradually increase the flow to 0.8 ml/min.
es_es: Iniciar el equilibrio de la columna activando el flujo de la fase móvil A, a 0.2 ml/min y a 25° C, y aumentando poco a poco hasta 0.8 ml/min.

source: Start value
es_es: Valor inicial

source: Start value (Lin 5; day 0)
es_es: Valor inicial (Lin 5; día 0)

source: Starting with generation of the master cell bank, all raw materials are in compliance with the European "Note for Guidance on Minimising the Risk of Transmitting Animal Spongiform Encephalopathy Agents via Human and Veterinary Medicinal Products, EMEA/410/01” in its current version.
es_es: En cuanto a la generación del banco de células maestro, todas las materias primas cumplen con la versión vigente de la “Nota explicativa sobre minimización del riesgo de transmisión de los agentes de la encefalopatía espongiforme animal a través de medicamentos para uso humano y veterinarios (EMEA/410/01)”, emitida por la Comisión Europea.

source: Stated active ingredient content of test sample
es_es: Contenido declarado del principio activo de la muestra de prueba

source: Stated drug substance content of test sample
es_es: Contenido declarado del principio activo de la muestra de prueba

source: Statement explaining the conversion from 10000 U to 50 mg and 5000 U to 25 mg.
es_es: Declaración en la que se explica la conversión de 10000 U a 50 mg y 5000 U a 25 mg.

source: Statement of responsible competent authority for oversight and inspection of the legal entities:
es_es: Declaración de la autoridad competente a cargo sobre la supervisión e inspección de las entidades legales:

source: Statement on re-packaging of Atrovent metered dose aerosol for tender purposes
es_es: Declaración de reacondicionamiento de Atrovent, aerosol de dosis medida para una oferta de compra.

source: Statement regarding trademark name of trademark name of Tiotropium + Olodaterol, Respimat® Solution for Inhalation, and active pharmaceutical ingredient name
es_es: Declaración sobre la denominación comercial de Tiotropio + Olodaterol, Respimat®, Solución para inhalación, y sobre la denominación del ingrediente farmacéutico activo.

source: Static head-space gas chromatography is a technique particularly suitable for separating and determining volatile components present in solid or liquid samples.
es_es: La cromatografía de gases con espacio de cabeza estático es una técnica especialmente adecuada para separar y determinar los componentes volátiles presentes en muestras sólidas o líquidas.

source: Statins
es_es: Estatinas

source: Stationary phases are contained in columns that may be:
es_es: Las fases estacionarias están en columnas que pueden ser:

source: Statistical - analytical issues
es_es: Problemas estadísticos y analíticos

source: Statistical analysis
es_es: Análisis estadístico

source: Statistical Analyses:
es_es: Análisis estadísticos:

source: Statistical Comparison
es_es: Comparación estadística

source: Statistical Hypotheses
es_es: Hipótesis estadísticas

source: Statistical Hypothesis
es_es: Hipótesis estadística

source: Statistical analysis plan
es_es: Plan de análisis estadístico

source: Statistical analysis plan (SAP) for Determining the Optimal Dose of Tenecteplase Before Endovascular Therapy for Ischaemic Stroke (EXTEND-IA TNK Part 2): A multicenter, randomized, controlled study.
es_es: Plan de análisis estadístico para determinar la dosis óptima de tenecteplasa antes del tratamiento endovascular para el accidente cerebrovascular isquémico (EXTEND-IA TNK, Parte 2): Un estudio multicéntrico, aleatorizado y controlado.

source: Statistical analysis was performed using Stata version 15 IC (StataCorp).
es_es: El análisis estadístico se realizó con la versión 15 IC de Stata (StataCorp).

source: Statistical analysis:
es_es: Análisis estadístico

source: Statistical and analytical plans
es_es: Planes estadísticos y analíticos

source: Statistical comparison of the primary and secondary endpoints for 1000 mg metformin administered in the fixed dose combination under fed conditions (T1 fed) with 1000 mg metformin administered in the fixed dose combination under fasted conditions (T1 fasted) provided gMean ratios, %gCV, and 90% CIs as shown in Table 11.5.2.5.2: 2.
es_es: Para los criterios de valoración primarios y secundario, la comparación estadística de metformina, 1000 mg en combinación a dosis fija postprandial (T1, postprandial) frente a metformina, 1000 mg en combinación a dosis fija en condiciones preprandiales (T1, preprandial) arroja las medias geométricas, los coeficientes de variación geométricos porcentuales y los intervalos de confianza del 90% de la Tabla 11.5.2.5.2: 2.

source: Statistical comparison of the primary and secondary endpoints for 1000 mg metformin administered in the free dose combination under fed conditions (R1 fed) with 1000 mg metformin administered in the free dose combination under fasted conditions (R1 fasted) provided gMean ratios, %gCV, and 90% CIs as shown in Table 11.5.2.5.1: 2.
es_es: Para los criterios de valoración primarios y secundario, la comparación estadística de metformina, 1000 mg en combinación a dosis libre postprandial (R1, postprandial) frente a metformina, 1000 mg en combinación a dosis libre en condiciones preprandiales (R1, preprandial) arroja las medias geométricas, los coeficientes de variación geométricos porcentuales y los intervalos de confianza del 90% de la Tabla 11.5.2.5.1: 2.

source: Statistical comparison of the primary and secondary endpoints for 1000 mg metformin administered under fasted conditions in the fixed dose combination (T1 fasted) with 1000 mg metformin administered in the free dose combination (R1 fasted) provided gMean ratios, %gCV, and 90% CIs as outlined in Table 11.5.2.3.1: 2.
es_es: Para los criterios de valoración primarios y secundario de metformina, 1000 mg en condiciones preprandiales en combinación a dosis fija (T1, preprandial), frente a metformina, 1000 mg en combinación a dosis libre (R1, preprandial) la comparación estadística arroja las medias geométricas, los coeficientes de variación geométricos porcentuales y los intervalos de confianza del 90% de la Tabla 11.5.2.3.1: 2.

source: Statistical comparison of the primary and secondary endpoints for 1000 mg metformin administered under fed conditions in the fixed dose combination (T1 fed) with 1000 mg metformin administered in the free dose combination (R1 fed) provided gMean ratios, %gCV, and 90% CIs as outlined in Table 11.5.2.3.2: 2.
es_es: Para los criterios de valoración primarios y secundario de metformina, 1000 mg en condiciones postprandiales en combinación a dosis fija (T1, postprandial), frente a metformina, 1000 mg en combinación a dosis libre (R1, postprandial) la comparación estadística arroja las medias geométricas, los coeficientes de variación geométricos porcentuales y los intervalos de confianza del 90% de la Tabla 11.5.2.3.2: 2.

source: Statistical comparison of the primary and secondary endpoints for 1000 mg metformin administered under fed conditions in the fixed dose combination (T2 fed) with 1000 mg metformin administered in the free dose combination (R2 fed) provided gMean ratios, %gCV, and 90% CIs as outlined in Table 11.5.2.3.3: 2.
es_es: Para los criterios de valoración primarios y secundario de metformina, 1000 mg en condiciones postprandiales en combinación a dosis fija (T2, postprandial), frente a metformina, 1000 mg en combinación a dosis libre (R2, postprandial) la comparación estadística arroja las medias geométricas, los coeficientes de variación geométricos porcentuales y los intervalos de confianza del 90% de la Tabla 11.5.2.3.3: 2.

source: Statistical design - model
es_es: Diseño estadístico - modelo

source: Statistical evaluation (including linear regression during stability) applying a k SD approach of the HPSEC release data was performed with k = 5.
es_es: La evaluación estadística (que incluye regresión lineal durante estabilidad) con un enfoque de k desviaciones estándar de los datos de liberación de la HPSEC se llevó a cabo con un valor k = 5.

source: Statistical evaluation applying a k SD approach of the PS 20 release data was performed with k = 5.
es_es: La evaluación estadística con un enfoque de k desviaciones estándar de los datos de liberación del PS 20 se llevó a cabo con un valor k = 5.

source: Statistical evaluation applying a k SD approach of these CGE release data was performed with k = 5.
es_es: La evaluación estadística con un enfoque de k desviaciones estándar de los datos de liberación de la CGE se llevó a cabo con un valor k = 5.

source: Statistical evaluation of AUC0-∞, Cmax, and AUC0-tz for empagliflozin and metformin indicated bioequivalence of both fixed dose combinations (12.5 mg empagliflozin / 1000 mg metformin under fed and fasted conditions or 5 mg empagliflozin / 1000 mg metformin under fed conditions) with their respective free dose combinations.
es_es: La evaluación estadística del AUC0-∞, la Cmáx y el AUC_0-tz de empagliflozina y metformina mostró la bioequivalencia de ambas combinaciones a dosis fija (empagliflozina, 12.5 mg/metformina, 1000 mg post- y preprandial, o empagliflozina, 5 mg/metformina, 1000 mg postprandial) con sus respectivas combinaciones a dosis libre.

source: Statistical evaluation of bioequivalence
es_es: Evaluación estadística de la bioequivalencia

source: Statistical evaluation of food effect
es_es: Evaluación estadística del efecto del alimento

source: Statistical evaluation of food effect 11.5.2.5.1 Comparison of the free dose combination of 12.5 mg empagliflozin and 1000 mg metformin under fed and fasted conditions
es_es: Comparación de la combinación a dosis fija de 12.5 mg de empagliflozina / 1000 mg de metformina con la combinación a dosis libre de 12.5 mg de empagliflozina y 1000 mg de metformina en condiciones postprandiales

source: Statistical methods
es_es: Métodos estadísticos

source: Statistical methods (cont.)
es_es: Métodos estadísticos (cont.)

source: Statistical parameter
es_es: Parámetro estadístico

source: Statistically derived ranges:
es_es: Rangos derivados estadísticamente:

source: Statistically derived ranges: Structure function relation in vitro assessment via correlation plot.
es_es: Rangos derivados estadísticamente: evaluación in vitro de la relación estructura-función a través de una gráfica de correlación.

source: Statistically derived ranges: k-sigma
es_es: Rangos derivados estadísticamente: k-sigma

source: Statistically significant changes for Main Peak and APG species were observed during long-term storage of spesolimab drug product at 2-8°C.
es_es: Se observaron cambios estadísticamente significativos de las especies del pico principal y el grupo de picos ácidos durante el almacenamiento a largo plazo del medicamento Espesolimab a 2 - 8° C.

source: Statisticians not involved in the DSMB will remain blinded and work on dummy datasets until the computer codes for statistical analysis are validated.
es_es: Los estadísticos que no participan en el Comité de vigilancia de datos y seguridad permanecerán enmascarados y trabajarán con datos ficticios hasta que se validen los códigos informáticos para el análisis estadístico.

source: Status
es_es: Estado

source: Status:
es_es: Estado:

source: Status: Completed
es_es: Estado: Completado

source: Steaming, Sterilization & Sanitization-In-Place
es_es: Vaporización, Esterilización y Desinfección en el sitio

source: Steaming, Sterilization & Sanitization-In-Place (SIP) and autoclaving systems are in place to reduce bioburden and combined with CIP-systems to reduce potential carry over.
es_es: Se implementan sistemas de vaporización, esterilización y sanitización in situ y de autoclave para reducir la carga biológica y se combinan con sistemas de limpieza in situ para reducir el potencial arrastre.

source: Steaming-In-Place (SIP) and autoclaving systems are in place to reduce bioburden and combined with CIP-systems to reduce potential carry over.
es_es: Se implementan sistemas de vaporización in situ y de autoclave para reducir la carga biológica y se combinan con sistemas de limpieza in situ para reducir el potencial arrastre.

source: Stearic acid
es_es: Ácido esteárico

source: Stenting of the extra-cranial internal carotid artery is at the discretion of the neurointerventionist and may require the use of antiplatelets.
es_es: El neurointervencionista determinará si es preciso colocar una prótesis en la arteria carótida interna extracraneal, que puede requerir el uso de antiagregantes plaquetarios.

source: Stenting of the extracranial ICA was permitted when necessary to obtain access to distal occlusion or to prevent acute re-occlusion, in which case use of antiplatelet agents was permitted.
es_es: Estuvo permitida la colocación de prótesis en la arteria carótida interna extracraneal cuando resultó necesario para acceder a la oclusión distal o para prevenir una reoclusión aguda. En esos casos, se autorizó el uso de antiagregantes plaquetarios.

source: Step 1
es_es: Paso 1

source: Step 10:
es_es: Paso 10:

source: Step 1:
es_es: Paso 1:

source: Step 2
es_es: Paso 2

source: Step 2 Subsequently lecithin, the rest of triglycerides, medium-chain and BIBF 1120 ethanesulfonate are added.
es_es: Paso 2. En lo sucesivo, se añaden lecitina, el resto de los triglicéridos de cadena media y el etanosulfato de BIBF 1120.

source: Step 2 in the column ‘Name of Constituents’:
es_es: Paso 2 en la columna 'Nombre de los constituyentes':

source: Step 2 is removed since cascade washing is not performed at Catalent FR (Beinheim) site due to the solvent free process applied at this site.
es_es: El Paso 2 se elimina porque el lavado en cascada no se hace en Catalent FR (Beinheim), debido a que el proceso se realiza sin disolventes.

source: Step 2/4:
es_es: Paso 2/4:

source: Step 2:
es_es: Paso 2:

source: Step 3/4 Pre-drying is carried out using a rotary (tumble) dryer.
es_es: Pasos 3/4. El presecado se realiza mediante un secador rotativo.

source: Step 3:
es_es: Paso 3:

source: Step 5 UV laser marking
es_es: Paso 5 marcado láser UV.

source: Step 5 Capsules are marked using a UV laser marking equipment followed by an automated camera based optical 100%
es_es: Paso 5 Las cápsulas se marcan utilizando un equipo de marcado láser UV seguido de un sistema óptico 100% basado en una cámara automatizada.

source: Step 5 Capsules are marked using a UV laser marking equipment followed by an automated camera based optical 100% inspection and separation of nonconform capsules.
es_es: Paso 5 Las cápsulas se marcan utilizando un equipo de marcado láser UV seguido de una inspección óptica automatizada por cámara del 100% de las cápsulas y el apartamiento de las no aprobadas.

source: Step 5/6 During 100% visual inspection deformed and leaking capsules are separated.
es_es: Pasos 5/6. Durante la inspección visual del 100%, se apartan las cápsulas deformadas o con fugas.

source: Step 5/6 was separated in to two separate steps.
es_es: El paso 5/6 se separó en dos pasos independientes.

source: Step 5:
es_es: Paso 5:

source: Step 6:
es_es: Paso 6:

source: Step 6:Capsule sorter / Roller grader Box in the column ‘Operation’:
es_es: Paso 6: Clasificador de cápsulas / Recuadro "Niveladora de rodillos" en la columna "Operación":

source: Step 7 After marking, the capsules are packed into a laminated aluminium foil bag, placed in a PE bag, which in turn is packed into a shipping box (e.g. cardboard or plastic box).
es_es: Paso 7. Después del marcado, las cápsulas se acondicionan en una bolsa de aluminio laminado, inserta en una bolsa de polietileno, que a su vez se acondiciona en una caja para envíos (por ejemplo, una caja de cartón o plástico).

source: Step 7 Capsule washer
es_es: Paso 7 Lavadora de cápsulas

source: Step 7 Then, as a preparatory step prior to printing, the capsules are once again washed using ethanol denatured.
es_es: Paso 7. Luego, como paso preparatorio previo a la impresión, se vuelven a lavar las cápsulas con etanol desnaturalizado.

source: Step 8 Capsules are offset printed using suspended edible ink black on a standalone printer.
es_es: Paso 8. Las cápsulas se imprimen en offset con tinta negra comestible en suspensión, con una impresora independiente.

source: Step 8:
es_es: Paso 8:

source: Step 9 After printing, the capsules are packed into a laminated aluminium foil bag, which in turn are packed into cardboard boxes.
es_es: Paso 9. Después de la impresión, las cápsulas se acondicionan en una bolsa de aluminio laminado, que a su vez se acondiciona en cajas de cartón.

source: Step no.
es_es: Paso n.°

source: Step width
es_es: Amplitud del paso
